Repository: wochatchat/orange-cloud
Catalog: apps/ios/Orange Cloud/Orange Cloud/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es_mx, fr, ja, ko, pt_br, pt_pt, tr, zh_hant, zh_hk

source: 订阅会自动续订，可随时在系统「设置 › Apple 账户 › 订阅」中取消。买断为一次性付费，永久有效。
ar: تتجدد الاشتراكات تلقائيًا ويمكن إلغاؤها في أي وقت من الإعدادات › حساب Apple › الاشتراكات. الشراء الدائم دفعة واحدة لا تنتهي صلاحيتها أبدًا.
de: Abos verlängern sich automatisch und können jederzeit unter Einstellungen › Apple-Account › Abos gekündigt werden. Der Einmalkauf ist eine einmalige Zahlung, die nie abläuft.
en: Subscriptions renew automatically and can be cancelled anytime in Settings › Apple Account › Subscriptions. Lifetime is a one-time purchase that never expires.
es_mx: Las suscripciones se renuevan automáticamente y puedes cancelarlas cuando quieras en Ajustes › Cuenta de Apple › Suscripciones. La compra única es un pago único que nunca caduca.
fr: Les abonnements se renouvellent automatiquement et peuvent être annulés à tout moment dans Réglages › Compte Apple › Abonnements. L’achat à vie est un paiement unique qui n’expire jamais.
ja: サブスクリプションは自動的に更新されます。「設定 › Apple アカウント › サブスクリプション」からいつでも解約できます。買い切りは 1 回限りの支払いで、永久に有効です。
ko: 구독은 자동으로 갱신되며 설정 › Apple 계정 › 구독에서 언제든지 취소할 수 있습니다. 평생 이용권은 일회성 결제로 영구적입니다.
pt_br: As assinaturas são renovadas automaticamente e podem ser canceladas a qualquer momento em Ajustes › Conta Apple › Assinaturas. O vitalício é um pagamento único que nunca expira.
pt_pt: As subscrições são renovadas automaticamente e podem ser canceladas a qualquer momento em Definições › Conta Apple › Subscrições. O vitalício é um pagamento único que nunca expira.
tr: Abonelikler otomatik olarak yenilenir ve istediğiniz zaman Ayarlar › Apple Hesabı › Abonelikler bölümünden iptal edilebilir. Ömür boyu satın alım, hiçbir zaman sona ermeyen tek seferlik bir ödemedir.
zh_hant: 訂閱會自動續訂，可隨時在系統「設定 › Apple 帳號 › 訂閱」中取消。買斷為一次性付費，永久有效。
zh_hk: 訂閱會自動續訂，可隨時在系統「設定 › Apple 帳戶 › 訂閱」中取消。買斷為一次性付費，永久有效。

source: 记录
ar: السجل
de: Protokoll
en: Log
es_mx: Registro
fr: Journal
ja: ログ
ko: 로그
pt_br: Registro
pt_pt: Registo
tr: Günlük
zh_hant: 記錄
zh_hk: 記錄

source: 记录值
ar: القيمة
de: Wert
en: Value
es_mx: Valor
fr: Valeur
ja: 値
ko: 값
pt_br: Valor
pt_pt: Valor
tr: Değer
zh_hant: 記錄值
zh_hk: 記錄值

source: 记录名
ar: اسم السجل
de: Eintragsname
en: Record Name
es_mx: Nombre del registro
fr: Nom de l’enregistrement
ja: レコード名
ko: 레코드 이름
pt_br: Nome do registro
pt_pt: Nome do registo
tr: Kayıt adı
zh_hant: 記錄名稱
zh_hk: 記錄名稱

source: 记录类型
ar: نوع السجل
de: Eintragstyp
en: Record type
es_mx: Tipo de registro
fr: Type d’enregistrement
ja: レコードタイプ
ko: 레코드 유형
pt_br: Tipo de registro
pt_pt: Tipo de registo
tr: Kayıt türü
zh_hant: 記錄類型
zh_hk: 記錄類型

source: 设备态势匹配（可选）
ar: مطابقة وضع الجهاز (اختياري)
de: Gerätestatus-Abgleich (optional)
en: Device posture match (optional)
es_mx: Coincidencia de postura del dispositivo (opcional)
fr: Correspondance de posture (facultatif)
ja: デバイス状態の一致（任意）
ko: 기기 상태 일치 (선택)
pt_br: Correspondência de postura do dispositivo (opcional)
pt_pt: Correspondência de postura do dispositivo (opcional)
tr: Cihaz Duruşu Eşleşmesi (isteğe bağlı)
zh_hant: 裝置狀態比對（選用）
zh_hk: 裝置狀態比對（可選）

source: 设备端模型暂时不可用，请稍后再试。
ar: النموذج على الجهاز غير متاح مؤقتًا. يرجى المحاولة لاحقًا.
de: Das geräteinterne Modell ist vorübergehend nicht verfügbar. Bitte versuche es später erneut.
en: The on-device model is temporarily unavailable. Please try again later.
es_mx: El modelo en el dispositivo no está disponible temporalmente. Inténtalo de nuevo más tarde.
fr: Le modèle sur l’appareil est temporairement indisponible. Veuillez réessayer plus tard.
ja: デバイス上のモデルは一時的に利用できません。しばらくしてからお試しください。
ko: 기기 내 모델을 일시적으로 사용할 수 없습니다. 잠시 후 다시 시도해 주세요.
pt_br: O modelo no dispositivo está temporariamente indisponível. Tente novamente mais tarde.
pt_pt: O modelo no dispositivo está temporariamente indisponível. Tente novamente mais tarde.
tr: Cihaz üzerindeki model geçici olarak kullanılamıyor. Lütfen daha sonra tekrar deneyin.
zh_hant: 裝置端模型暫時無法使用，請稍後再試。
zh_hk: 裝置端模型暫時無法使用，請稍後再試。

source: 设置
ar: الإعدادات
de: Einstellungen
en: Settings
es_mx: Ajustes
fr: Réglages
ja: 設定
ko: 설정
pt_br: Ajustes
pt_pt: Definições
tr: Ayarlar
zh_hant: 設定
zh_hk: 設定

source: 设置 = 覆盖或新增，追加 = 多值追加，删除 = 移除该头。
ar: تعيين = استبدال أو إضافة، إلحاق = إضافة قيمة أخرى، إزالة = حذف الترويسة.
de: Setzen = überschreiben oder hinzufügen, Anhängen = weiteren Wert hinzufügen, Entfernen = Header löschen.
en: Set = overwrite or add, Append = add another value, Remove = delete the header.
es_mx: Establecer = sobrescribir o añadir, Anexar = añadir otro valor, Eliminar = quitar el encabezado.
fr: Définir = écraser ou ajouter, Ajouter = ajouter une autre valeur, Supprimer = supprimer l’en-tête.
ja: 設定＝上書きまたは追加、追加＝値を複数追加、削除＝そのヘッダーを削除。
ko: 설정 = 덮어쓰기 또는 추가, 추가 = 값 여러 개 추가, 삭제 = 해당 헤더 제거.
pt_br: Definir = sobrescrever ou adicionar, Anexar = adicionar outro valor, Remover = excluir o cabeçalho.
pt_pt: Definir = substituir ou adicionar, Anexar = adicionar outro valor, Remover = eliminar o cabeçalho.
tr: Ayarla = üzerine yaz veya ekle, Ekle = başka bir değer ekle, Kaldır = başlığı sil.
zh_hant: 設定 = 覆寫或新增，追加 = 多值追加，刪除 = 移除該標頭。
zh_hk: 設定 = 覆寫或新增，追加 = 多值追加，刪除 = 移除該標頭。

source: 访客到 Cloudflare 加密，Cloudflare 到源站不加密。
ar: يشفّر حركة المرور بين الزوار وCloudflare، لكن ليس بين Cloudflare والمصدر.
de: Verschlüsselt den Verkehr zwischen Besuchern und Cloudflare, aber nicht zwischen Cloudflare und deinem Origin.
en: Encrypts traffic between visitors and Cloudflare, but not between Cloudflare and your origin.
es_mx: Cifra el tráfico entre los visitantes y Cloudflare, pero no entre Cloudflare y tu servidor de origen.
fr: Chiffre le trafic entre les visiteurs et Cloudflare, mais pas entre Cloudflare et votre origine.
ja: 訪問者と Cloudflare 間は暗号化し、Cloudflare とオリジン間は暗号化しません。
ko: 방문자와 Cloudflare 간은 암호화하지만 Cloudflare와 원본 서버 간은 암호화하지 않습니다.
pt_br: Criptografa o tráfego entre os visitantes e a Cloudflare, mas não entre a Cloudflare e sua origem.
pt_pt: Encripta o tráfego entre os visitantes e a Cloudflare, mas não entre a Cloudflare e a origem.
tr: Ziyaretçiler ile Cloudflare arasındaki trafiği şifreler, ancak Cloudflare ile kaynağınız arasındakini şifrelemez.
zh_hant: 訪客到 Cloudflare 加密，Cloudflare 到源站不加密。
zh_hk: 訪客到 Cloudflare 加密，Cloudflare 到源站不加密。

source: 访客浏览器缓存内容的时长。
ar: المدة التي تخزّن فيها متصفّحات الزوّار المحتوى مؤقتًا.
de: Wie lange die Browser der Besucher den Inhalt zwischenspeichern.
en: How long visitors' browsers cache the content.
es_mx: Cuánto tiempo los navegadores de los visitantes almacenan el contenido en caché.
fr: Durée de mise en cache du contenu par les navigateurs des visiteurs.
ja: 訪問者のブラウザーがコンテンツをキャッシュする期間です。
ko: 방문자의 브라우저가 콘텐츠를 캐시하는 기간입니다.
pt_br: Por quanto tempo os navegadores dos visitantes mantêm o conteúdo em cache.
pt_pt: Durante quanto tempo os navegadores dos visitantes mantêm o conteúdo em cache.
tr: Ziyaretçilerin tarayıcılarının içeriği ne kadar süre önbelleğe alacağı.
zh_hant: 訪客瀏覽器快取內容的時長。
zh_hk: 訪客瀏覽器緩存內容的時長。

source: 访问地址
ar: العنوان
de: Adresse
en: URL
es_mx: Dirección
fr: Adresse
ja: URL
ko: 주소
pt_br: Endereço
pt_pt: Endereço
tr: Adres
zh_hant: 網址
zh_hk: 網址

source: 证书
ar: الشهادة
de: Zertifikat
en: Certificate
es_mx: Certificado
fr: Certificat
ja: 証明書
ko: 인증서
pt_br: Certificado
pt_pt: Certificado
tr: Sertifika
zh_hant: 憑證
zh_hk: 證書

source: 证书链
ar: سلسلة الشهادات
de: Zertifikatskette
en: Certificate chain
es_mx: Cadena de certificados
fr: Chaîne de certificats
ja: 証明書チェーン
ko: 인증서 체인
pt_br: Cadeia de certificados
pt_pt: Cadeia de certificados
tr: Sertifika zinciri
zh_hant: 憑證鏈
zh_hk: 證書鏈

source: 证书链 / 到期 / SAN
ar: السلسلة / انتهاء الصلاحية / SAN
de: Kette / Ablauf / SAN
en: Chain / expiry / SAN
es_mx: Cadena / vencimiento / SAN
fr: Chaîne / expiration / SAN
ja: チェーン / 有効期限 / SAN
ko: 체인 / 만료 / SAN
pt_br: Cadeia / validade / SAN
pt_pt: Cadeia / validade / SAN
tr: Zincir / son kullanma / SAN
zh_hant: 憑證鏈 / 到期 / SAN
zh_hk: 證書鏈 / 到期 / SAN

source: 诊断与计算
ar: التشخيص والحساب
de: Diagnose & Berechnung
en: Diagnostics & calculation
es_mx: Diagnóstico y cálculo
fr: Diagnostic et calcul
ja: 診断と計算
ko: 진단 및 계산
pt_br: Diagnóstico e cálculo
pt_pt: Diagnóstico e cálculo
tr: Tanılama ve hesaplama
zh_hant: 診斷與計算
zh_hk: 診斷與計算

source: 试运行
ar: تشغيل تجريبي
de: Testlauf
en: Test run
es_mx: Prueba
fr: Essai
ja: 試し実行
ko: 테스트 실행
pt_br: Teste
pt_pt: Teste
tr: Deneme
zh_hant: 試執行
zh_hk: 試執行

source: 试运行文本生成模型需要 Workers AI 写权限（ai.write）。点上方按钮一键补齐授权，无需退出登录。
ar: تتطلب تجربة نماذج توليد النصوص صلاحية كتابة Workers AI (ai.write). اضغط الزر أعلاه لمنحها بخطوة واحدة دون تسجيل الخروج.
de: Das Testen von Textgenerierungsmodellen erfordert Workers-AI-Schreibzugriff (ai.write). Tippe oben auf die Schaltfläche, um ihn in einem Schritt zu erteilen – ohne Abmeldung.
en: Trying out text-generation models requires Workers AI write access (ai.write). Tap the button above to grant it in one step — no need to sign out.
es_mx: Probar modelos de generación de texto requiere acceso de escritura de Workers AI (ai.write). Toca el botón de arriba para concederlo en un paso, sin cerrar sesión.
fr: Tester les modèles de génération de texte nécessite l’accès en écriture Workers AI (ai.write). Touchez le bouton ci-dessus pour l’accorder en une étape, sans vous déconnecter.
ja: テキスト生成モデルの試用には Workers AI の書き込み権限（ai.write）が必要です。上のボタンでワンタップで付与できます。ログアウトは不要です。
ko: 텍스트 생성 모델 시험 실행에는 Workers AI 쓰기 권한(ai.write)이 필요합니다. 위 버튼을 눌러 한 번에 권한을 추가하세요. 로그아웃할 필요가 없습니다.
pt_br: Testar modelos de geração de texto requer acesso de escrita do Workers AI (ai.write). Toque no botão acima para conceder em uma etapa, sem sair da conta.
pt_pt: Testar modelos de geração de texto requer acesso de escrita do Workers AI (ai.write). Toque no botão acima para conceder num passo, sem terminar sessão.
tr: Metin üretme modellerini denemek için Workers AI yazma erişimi (ai.write) gerekir. Tek adımda vermek için yukarıdaki düğmeye dokunun; oturumu kapatmaya gerek yok.
zh_hant: 試執行文字生成模型需要 Workers AI 寫入權限（ai.write）。點上方按鈕一鍵補齊授權，無需登出。
zh_hk: 試執行文字生成模型需要 Workers AI 寫入權限（ai.write）。點上方按鈕一鍵補齊授權，無需登出。

source: 该 Worker 未配置 Cron 触发器。
ar: لا توجد مشغّلات Cron مُهيّأة لهذا الـ Worker.
de: Für diesen Worker sind keine Cron-Trigger konfiguriert.
en: This Worker has no Cron triggers configured.
es_mx: Este Worker no tiene activadores Cron configurados.
fr: Aucun déclencheur Cron n’est configuré pour ce Worker.
ja: この Worker には Cron トリガーが設定されていません。
ko: 이 Worker에는 Cron 트리거가 구성되어 있지 않습니다.
pt_br: Este Worker não tem gatilhos Cron configurados.
pt_pt: Este Worker não tem gatilhos Cron configurados.
tr: Bu Worker için yapılandırılmış Cron tetikleyicisi yok.
zh_hant: 此 Worker 未設定 Cron 觸發器。
zh_hk: 此 Worker 未設定 Cron 觸發器。

source: 该值不是 UTF-8 文本（%@），暂不支持预览
ar: هذه القيمة ليست نصًا بترميز UTF-8 (%@) ولا يمكن معاينتها
de: Dieser Wert ist kein UTF-8-Text (%@) und kann nicht in der Vorschau angezeigt werden
en: This value isn’t UTF-8 text (%@) and can’t be previewed
es_mx: Este valor no es texto UTF-8 (%@) y no se puede previsualizar
fr: Cette valeur n’est pas du texte UTF-8 (%@) et ne peut pas être prévisualisée
ja: この値は UTF-8 テキストではないため（%@）、プレビューできません
ko: 이 값은 UTF-8 텍스트가 아니어서(%@) 미리 볼 수 없습니다
pt_br: Este valor não é texto UTF-8 (%@) e não pode ser visualizado
pt_pt: Este valor não é texto UTF-8 (%@) e não pode ser pré-visualizado
tr: Bu değer UTF-8 metni değil (%@) ve önizlenemez
zh_hant: 該值不是 UTF-8 文字（%@），暫不支援預覽
zh_hk: 該值不是 UTF-8 文字（%@），暫不支援預覽

source: 该名称下没有此类型的记录。
ar: لا توجد سجلات من هذا النوع لهذا الاسم.
de: Für diesen Namen gibt es keine Einträge dieses Typs.
en: No records of this type for that name.
es_mx: No hay registros de este tipo para ese nombre.
fr: Aucun enregistrement de ce type pour ce nom.
ja: この名前にこのタイプのレコードはありません。
ko: 해당 이름에 이 유형의 레코드가 없습니다.
pt_br: Não há registros desse tipo para esse nome.
pt_pt: Não há registos deste tipo para esse nome.
tr: Bu ad için bu türde kayıt yok.
zh_hant: 該名稱下沒有此類型的記錄。
zh_hk: 該名稱下沒有此類型的記錄。

source: 该命名空间下还没有对象实例。对象在首次被访问时自动创建。
ar: لا توجد حالات كائنات في مساحة الأسماء هذه بعد. تُنشأ الكائنات تلقائيًا عند أول وصول.
de: In diesem Namespace gibt es noch keine Objektinstanzen. Objekte werden beim ersten Zugriff automatisch erstellt.
en: No object instances in this namespace yet. Objects are created automatically on first access.
es_mx: Aún no hay instancias de objeto en este espacio de nombres. Los objetos se crean automáticamente en el primer acceso.
fr: Aucune instance d’objet dans cet espace de noms pour l’instant. Les objets sont créés automatiquement au premier accès.
ja: この名前空間にはまだオブジェクトインスタンスがありません。オブジェクトは初回アクセス時に自動作成されます。
ko: 이 네임스페이스에는 아직 객체 인스턴스가 없습니다. 객체는 처음 접근할 때 자동으로 생성됩니다.
pt_br: Ainda não há instâncias de objeto neste namespace. Os objetos são criados automaticamente no primeiro acesso.
pt_pt: Ainda não há instâncias de objeto neste espaço de nomes. Os objetos são criados automaticamente no primeiro acesso.
tr: Bu ad alanında henüz nesne örneği yok. Nesneler ilk erişimde otomatik olarak oluşturulur.
zh_hant: 此命名空間下尚無物件實例。物件在首次被存取時自動建立。
zh_hk: 此命名空間下尚無物件實例。物件在首次被存取時自動建立。

source: 该域名不在当前账号的 Cloudflare 区域内，请在域名服务商处添加指向 %@ 的 CNAME 记录。
ar: هذا النطاق ليس ضمن منطقة Cloudflare في هذا الحساب. أضِف سجل CNAME يشير إلى %@ لدى مزوِّد DNS الخاص بك.
de: Diese Domain liegt in keiner Cloudflare-Zone dieses Kontos. Fügen Sie bei Ihrem DNS-Anbieter einen CNAME-Eintrag hinzu, der auf %@ zeigt.
en: This domain isn’t in a Cloudflare zone on this account. Add a CNAME record pointing at %@ at your DNS provider.
es_mx: Este dominio no está en una zona de Cloudflare de esta cuenta. Agrega un registro CNAME que apunte a %@ en tu proveedor de DNS.
fr: Ce domaine n’est pas dans une zone Cloudflare de ce compte. Ajoutez un enregistrement CNAME pointant vers %@ chez votre fournisseur DNS.
ja: このドメインは現在のアカウントの Cloudflare ゾーンにありません。DNS プロバイダーで %@ を指す CNAME レコードを追加してください。
ko: 이 도메인은 현재 계정의 Cloudflare 영역에 없습니다. DNS 공급업체에서 %@을(를) 가리키는 CNAME 레코드를 추가하세요.
pt_br: Este domínio não está em uma zona do Cloudflare desta conta. Adicione um registro CNAME apontando para %@ no seu provedor de DNS.
pt_pt: Este domínio não está numa zona do Cloudflare desta conta. Adicione no seu fornecedor de DNS um registo CNAME a apontar para %@.
tr: Bu alan adı bu hesaptaki bir Cloudflare bölgesinde değil. DNS sağlayıcınızda %@ adresini gösteren bir CNAME kaydı ekleyin.
zh_hant: 該網域不在目前帳號的 Cloudflare 區域內，請在網域服務商處新增指向 %@ 的 CNAME 記錄。
zh_hk: 該域名不在當前帳戶的 Cloudflare 區域內，請在域名服務商處新增指向 %@ 的 CNAME 記錄。

source: 该应用的策略较复杂（含未支持的规则或 exclude/require），规则在此只读。可改上方应用字段，规则请到 Cloudflare Dashboard 编辑。
ar: سياسة هذا التطبيق معقّدة (تحتوي قواعد غير مدعومة أو exclude/require)، لذا القواعد للقراءة فقط هنا. يمكنك تعديل حقول التطبيق أعلاه؛ وحرّر القواعد من لوحة تحكّم Cloudflare.
de: Die Richtlinie dieser App ist komplex (enthält nicht unterstützte Regeln oder exclude/require), daher sind Regeln hier schreibgeschützt. Du kannst oben die App-Felder bearbeiten; Regeln im Cloudflare-Dashboard bearbeiten.
en: This app’s policy is complex (has unsupported rules or exclude/require), so rules are read-only here. You can edit the app fields above; edit rules in the Cloudflare Dashboard.
es_mx: La política de esta app es compleja (tiene reglas no compatibles o exclude/require), por lo que las reglas son de solo lectura aquí. Puedes editar los campos de la app arriba; edita las reglas en el panel de Cloudflare.
fr: La politique de cette app est complexe (règles non prises en charge ou exclude/require), les règles sont donc en lecture seule ici. Vous pouvez modifier les champs de l’app ci-dessus ; modifiez les règles dans le tableau de bord Cloudflare.
ja: このアプリのポリシーは複雑です（未対応のルールや exclude/require を含む）。ここではルールは読み取り専用です。上のアプリ項目は編集できます。ルールは Cloudflare ダッシュボードで編集してください。
ko: 이 앱의 정책이 복잡합니다(지원되지 않는 규칙 또는 exclude/require 포함). 여기서는 규칙이 읽기 전용입니다. 위의 앱 필드는 편집할 수 있으며, 규칙은 Cloudflare 대시보드에서 편집하세요.
pt_br: A política deste app é complexa (tem regras não suportadas ou exclude/require), então as regras são somente leitura aqui. Você pode editar os campos do app acima; edite as regras no painel da Cloudflare.
pt_pt: A política desta app é complexa (tem regras não suportadas ou exclude/require), por isso as regras são só de leitura aqui. Pode editar os campos da app acima; edite as regras no painel da Cloudflare.
tr: Bu uygulamanın ilkesi karmaşık (desteklenmeyen kurallar veya exclude/require içeriyor), bu nedenle kurallar burada salt okunur. Yukarıdaki uygulama alanlarını düzenleyebilirsiniz; kuralları Cloudflare Panosu’nda düzenleyin.
zh_hant: 此應用程式的原則較複雜（含不支援的規則或 exclude/require），規則在此為唯讀。可修改上方應用程式欄位，規則請至 Cloudflare Dashboard 編輯。
zh_hk: 此應用程式的政策較複雜（含不支援的規則或 exclude/require），規則在此為唯讀。可修改上方應用程式欄位，規則請至 Cloudflare Dashboard 編輯。

source: 该模型的输入/输出格式与文本生成不同，暂不支持在 App 内试运行。
ar: تنسيق إدخال/إخراج هذا النموذج يختلف عن توليد النصوص، لذا لا يمكن تجربته في التطبيق بعد.
de: Das Eingabe-/Ausgabeformat dieses Modells unterscheidet sich von der Textgenerierung und kann daher in der App noch nicht getestet werden.
en: This model’s input/output format differs from text generation, so it can’t be tried in the app yet.
es_mx: El formato de entrada/salida de este modelo difiere de la generación de texto, por lo que aún no puede probarse en la app.
fr: Le format d’entrée/sortie de ce modèle diffère de la génération de texte ; il ne peut pas encore être testé dans l’app.
ja: このモデルの入出力形式はテキスト生成と異なるため、アプリ内での試用には現在対応していません。
ko: 이 모델의 입력/출력 형식은 텍스트 생성과 달라 아직 앱에서 시험 실행할 수 없습니다.
pt_br: O formato de entrada/saída deste modelo difere da geração de texto, por isso ainda não pode ser testado no app.
pt_pt: O formato de entrada/saída deste modelo difere da geração de texto, pelo que ainda não pode ser testado na app.
tr: Bu modelin giriş/çıkış biçimi metin üretiminden farklı olduğundan uygulamada henüz denenemez.
zh_hant: 此模型的輸入／輸出格式與文字生成不同，暫不支援在 App 內試執行。
zh_hk: 此模型的輸入／輸出格式與文字生成不同，暫不支援在 App 內試執行。

source: 该账号下还没有 AI Gateway。
ar: لا توجد بوابات AI في هذا الحساب بعد.
de: In diesem Konto gibt es noch keine AI Gateways.
en: No AI Gateways in this account yet.
es_mx: Aún no hay AI Gateways en esta cuenta.
fr: Aucun AI Gateway dans ce compte pour l’instant.
ja: このアカウントにはまだ AI Gateway がありません。
ko: 이 계정에는 아직 AI Gateway가 없습니다.
pt_br: Ainda não há AI Gateways nesta conta.
pt_pt: Ainda não há AI Gateways nesta conta.
tr: Bu hesapta henüz AI Gateway yok.
zh_hant: 此帳戶下尚無 AI Gateway。
zh_hk: 此帳戶下尚無 AI Gateway。

source: 该账号下还没有 Durable Object 命名空间。命名空间由 Worker 迁移声明。
ar: لا توجد مساحات أسماء Durable Object في هذا الحساب بعد. تُعلَن عبر عمليات ترحيل Worker.
de: In diesem Konto gibt es noch keine Durable-Object-Namespaces. Sie werden über Worker-Migrationen deklariert.
en: No Durable Object namespaces in this account yet. Namespaces are declared via Worker migrations.
es_mx: Aún no hay espacios de nombres de Durable Objects en esta cuenta. Se declaran mediante migraciones del Worker.
fr: Aucun espace de noms Durable Object dans ce compte. Ils sont déclarés via les migrations du Worker.
ja: このアカウントにはまだ Durable Object 名前空間がありません。名前空間は Worker のマイグレーションで宣言します。
ko: 이 계정에는 아직 Durable Object 네임스페이스가 없습니다. 네임스페이스는 Worker 마이그레이션으로 선언합니다.
pt_br: Ainda não há namespaces de Durable Objects nesta conta. Eles são declarados via migrações do Worker.
pt_pt: Ainda não há namespaces de Durable Objects nesta conta. São declarados via migrações do Worker.
tr: Bu hesapta henüz Durable Object ad alanı yok. Ad alanları Worker geçişleriyle tanımlanır.
zh_hant: 此帳戶下尚無 Durable Object 命名空間。命名空間由 Worker 遷移宣告。
zh_hk: 此帳戶下尚無 Durable Object 命名空間。命名空間由 Worker 遷移宣告。

source: 该账号下还没有 Gateway（DNS / HTTP / 网络）策略。
ar: لا توجد بعد سياسات Gateway (DNS / HTTP / الشبكة) في هذا الحساب.
de: Unter diesem Konto gibt es noch keine Gateway-Richtlinien (DNS / HTTP / Netzwerk).
en: No Gateway (DNS / HTTP / network) policies under this account yet.
es_mx: Aún no hay políticas de Gateway (DNS / HTTP / red) en esta cuenta.
fr: Aucune politique Gateway (DNS / HTTP / réseau) pour ce compte pour l’instant.
ja: このアカウントには Gateway（DNS / HTTP / ネットワーク）ポリシーがまだありません。
ko: 이 계정에는 아직 Gateway(DNS / HTTP / 네트워크) 정책이 없습니다.
pt_br: Ainda não há políticas do Gateway (DNS / HTTP / rede) nesta conta.
pt_pt: Ainda não há políticas do Gateway (DNS / HTTP / rede) nesta conta.
tr: Bu hesapta henüz Gateway (DNS / HTTP / ağ) politikası yok.
zh_hant: 此帳號下還沒有 Gateway（DNS / HTTP / 網路）政策。
zh_hk: 此帳戶下還沒有 Gateway（DNS / HTTP / 網路）政策。

source: 该账号下还没有 Hyperdrive 配置。
ar: لا توجد تكوينات Hyperdrive في هذا الحساب بعد.
de: In diesem Konto gibt es noch keine Hyperdrive-Konfigurationen.
en: No Hyperdrive configs in this account yet.
es_mx: Aún no hay configuraciones de Hyperdrive en esta cuenta.
fr: Aucune config Hyperdrive dans ce compte pour l’instant.
ja: このアカウントにはまだ Hyperdrive 構成がありません。
ko: 이 계정에는 아직 Hyperdrive 구성이 없습니다.
pt_br: Ainda não há configurações de Hyperdrive nesta conta.
pt_pt: Ainda não há configurações de Hyperdrive nesta conta.
tr: Bu hesapta henüz Hyperdrive yapılandırması yok.
zh_hant: 此帳戶下尚無 Hyperdrive 設定。
zh_hk: 此帳戶下尚無 Hyperdrive 設定。

source: 该账号下还没有 Queue。
ar: لا توجد قوائم انتظار في هذا الحساب بعد.
de: In diesem Konto gibt es noch keine Queues.
en: No queues in this account yet.
es_mx: Aún no hay colas en esta cuenta.
fr: Aucune file dans ce compte pour l’instant.
ja: このアカウントにはまだキューがありません。
ko: 이 계정에는 아직 대기열이 없습니다.
pt_br: Ainda não há filas nesta conta.
pt_pt: Ainda não há filas nesta conta.
tr: Bu hesapta henüz kuyruk yok.
zh_hant: 此帳戶下尚無佇列。
zh_hk: 此帳戶下尚無佇列。

source: 该账号下还没有受 Access 保护的应用。
ar: لا توجد بعد تطبيقات محمية بواسطة Access في هذا الحساب.
de: Unter diesem Konto gibt es noch keine durch Access geschützten Anwendungen.
en: No apps are protected by Access under this account yet.
es_mx: Aún no hay aplicaciones protegidas por Access en esta cuenta.
fr: Aucune application protégée par Access pour ce compte pour l’instant.
ja: このアカウントには Access で保護されたアプリがまだありません。
ko: 이 계정에는 아직 Access로 보호되는 앱이 없습니다.
pt_br: Ainda não há apps protegidos pelo Access nesta conta.
pt_pt: Ainda não há aplicações protegidas pelo Access nesta conta.
tr: Bu hesapta henüz Access ile korunan uygulama yok.
zh_hant: 此帳號下還沒有受 Access 保護的應用程式。
zh_hk: 此帳戶下還沒有受 Access 保護的應用程式。

source: 该账号未开通 workers.dev 子域
ar: لا يملك هذا الحساب نطاق workers.dev الفرعي
de: Dieses Konto hat keine workers.dev-Subdomain
en: This account has no workers.dev subdomain
es_mx: Esta cuenta no tiene subdominio workers.dev
fr: Ce compte n’a pas de sous-domaine workers.dev
ja: このアカウントには workers.dev サブドメインがありません
ko: 이 계정에는 workers.dev 서브도메인이 없습니다
pt_br: Esta conta não tem subdomínio workers.dev
pt_pt: Esta conta não tem subdomínio workers.dev
tr: Bu hesapta workers.dev alt alan adı yok
zh_hant: 該帳號未開通 workers.dev 子網域
zh_hk: 該帳戶未開通 workers.dev 子域

source: 该隧道为本地托管（config.yml），公共主机名请在 cloudflared 配置文件中管理。
ar: هذا النفق مُدار محليًا (config.yml)؛ أدِر أسماء المضيفين العامة في ملف إعدادات cloudflared.
de: Dieser Tunnel wird lokal verwaltet (config.yml); verwalte öffentliche Hostnamen in der cloudflared-Konfigurationsdatei.
en: This tunnel is locally managed (config.yml); manage public hostnames in the cloudflared config file.
es_mx: Este túnel se gestiona localmente (config.yml); gestiona los nombres de host públicos en el archivo de configuración de cloudflared.
fr: Ce tunnel est géré localement (config.yml) ; gérez les noms d’hôte publics dans le fichier de configuration cloudflared.
ja: このトンネルはローカル管理（config.yml）です。パブリックホスト名は cloudflared の設定ファイルで管理してください。
ko: 이 터널은 로컬 관리(config.yml)입니다. 공개 호스트 이름은 cloudflared 구성 파일에서 관리하세요.
pt_br: Este túnel é gerenciado localmente (config.yml); gerencie os nomes de host públicos no arquivo de configuração do cloudflared.
pt_pt: Este túnel é gerido localmente (config.yml); faça a gestão dos nomes de anfitrião públicos no ficheiro de configuração do cloudflared.
tr: Bu tünel yerel olarak yönetilir (config.yml); genel ana makine adlarını cloudflared yapılandırma dosyasında yönetin.
zh_hant: 該通道為本機託管（config.yml），公開主機名稱請在 cloudflared 設定檔中管理。
zh_hk: 該隧道為本機託管（config.yml），公開主機名稱請在 cloudflared 設定檔中管理。
